Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [9-11.15] They just pulled this from the security feed.
pl_pl: [9-11.15] Właśnie wyciągnęli to z kanału bezpieczeństwa.

source: [9-11.5] They just pulled this from the security feed.
pl_pl: [9-11.5] Właśnie wyciągnęli to z kanału bezpieczeństwa.

source: [9.4-10.1] Yeah...[38.1-39.5] It'll be dangerous.
pl_pl: [9.4-10.1] Tak...[38.1-39.5] To będzie niebezpieczne.

source: [9.4-11.5] The stutter -- it collapsed![16.4-16.75] Jack![21.7-24.35] Jack! This way! Jack!
pl_pl: [9.4-11.5] Zacięcie! Skończyło się![16.4-16.75] Jack![21.7-24.35] Jack! Tędy! Jack!

source: [9.4-13.25] Fine. I'll take the laptop to the science department.[21.9-22.9] ...I see.
pl_pl: [9.4-13.25] Dobra. Zabiorę laptopa do działu naukowego. [21.9-22.9] ...Rozumiem.

source: [9.5-13.65] Thank you, I'll be right down. Dismissed.[41.2-42.7] Mnnngh.[61.9-70.1] I feel... more clear-headed. Calmer.[73.3-75.3] But it won't last.[78.4-83.4] I need to work fast. While I still can.[93.25-95] Bradbury swimming pool.
pl_pl: [9.5-13.65] Dziękuję, zaraz zejdę. Zwolniony. [41.2-42.7] Mnnngh. [61.9-70.1] Czuję się... bardziej trzeźwo myślący. Spokojniej.[73.3-75.3] Ale to nie potrwa długo.[78.4-83.4] Muszę pracować szybko. Póki jeszcze mogę.[93.25-95] Basen Bradbury'ego.

source: [9.5-18.25] My name is Paul Serene. I founded Monarch Solutions seventeen years ago with a very clear purpose.[20.05-35] There are those who would question my actions. I'm recording this as a final statement of vindication, a testimony of how things came to be.[38.9-49.8] I've always been devoted to my mission. Never deterred from my goal, no matter the sacrifice. Because I've seen where this leads.[54.1-56] I've seen where it all ends.[83.2-86.35] Find Jack. That's our priority. Get your best men on it.
pl_pl: [9.5-18.25] Nazywam się Paul Serene. Założyłem Monarch Solutions siedemnaście lat temu z bardzo jasnym celem. [20.05-35] Są tacy, którzy kwestionują moje działania. Nagrywam to jako ostateczne oświadczenie, świadectwo tego, jak sprawy się potoczyły.[38.9-49.8] Zawsze byłem oddany swojej misji. Nigdy się nie zniechęcałem, bez względu na ofiary. Ponieważ widziałem, dokąd to prowadzi. [54.1-56] Widziałem, gdzie to wszystko się kończy. [83.2-86.35] Znajdź Jack'a. To nasz priorytet. Niech zajmą się tym najlepsi ludzie.

source: [9.6-11.2] No, I think I'll do that myself.[44.3-46] I'm not wrong.
pl_pl: [9.6-11.2] Nie, myślę, że sam to zrobię. [44.3-46] Nie mylę się.

source: [9.6-11.2] No, I think I'll do that myself.[44.3-46] I'm not wrong.[62.8-64.5] WHO ARE YOU WORKING FOR?
pl_pl: [9.6-11.2] Nie, myślę, że sam to zrobię. [44.3-46] Nie mylę się. [62.8-64.5] DLA KOGO PRACUJESZ?

source: [9.8-11.2] ...you're Jack Joyce.[16.8-20.15] They're taking him to the library. You might still be able to catch them.[26.35-27.65] It's more complicated than...[31.4-33.8] Look, I don't know if you can make it, but you should hurry.
pl_pl: [9.8-11.2] ...ty jesteś Jack Joyce. [16.8-20.15] Zabierają go do biblioteki. Może jeszcze zdążysz ich złapać.[26.35-27.65] To bardziej skomplikowane...[31.4-33.8] Słuchaj, nie wiem, czy dasz radę, ale powinieneś się pospieszyć.

source: [9.8-11.2] Oh no.[18.85-22.1] No, no, no, no, no, stop him! He could damage the core! [34.15-35] Will![57.4-58.9] Stop him![107.2-111.5] I think so. I'll find a way out. Make sure Will's okay.
pl_pl: [9.8-11.2] O nie.[18.85-22.1] Nie, nie, nie, zatrzymaj go! Może uszkodzić rdzeń! [34.15-35] Will![57.4-58.9] Powstrzymaj go![107.2-111.5] Chyba tak. Znajdę wyjście. Upewnij się, że z Willem wszystko w porządku.

source: [9.8-11.2] Remember this moment.
pl_pl: [9.8-11.2] Zapamiętaj ten moment.

source: [9.8-13.2] My ride, my music. Deal with it.
pl_pl: [9.8-13.2] Ja prowadzę, ja wybieram muzykę. Handluj z tym.

source: [9.9-11.1] What'd you do!
pl_pl: [9.9-11.1] Co ty zrobiłeś!

source: [9.9-11.35] Still upset about that, huh.[27.3-28.6] Sleepwalking.[71.5-73.3] Then I'm guessing you know the rest.
pl_pl: [9.9-11.35] Wciąż się gniewacie, co? [27.3-28.6] Lunatykowałem. [71.5-73.3] Więc zgaduję, że resztę historii też znacie.

source: [9.9-13.2] My ride, my music. Deal with it.
pl_pl: [9.9-13.2] Ja prowadzę, ja wybieram muzykę. Handluj z tym.

source: [91-92] Sure thing.[94.5-105.7] Okay, Doctor, let's go. And I can see right through you. Don't try anything stupid. You will regret it.
pl_pl: [91-92] Jasne. [94.5-105.7] Dobrze, Pani Doktor, idziemy. Mam cię na oku, więc nie próbuj niczego głupiego. Będziesz tego żałowała.

source: [92.1-94] You're the reason he built the countermeasure.
pl_pl: [92.1-94] To przez ciebie zbudował środek zaradczy.

source: [93-94] You got it.[101.5-104.7] Welcome to the team Doc. Don't make me shoot you.
pl_pl: [93-94] Masz to jak w banku. [101.5-104.7] Witaj w drużynie, doktorku. Nie każ mi cię zastrzelić.

source: at me.
pl_pl: dla mnie.

source: bug me
pl_pl: zgłoś błąd

source: climb
pl_pl: wespnij się

source: drop
pl_pl: puść

source: hardware threads
pl_pl: wątki sprzętowe

source: hold
pl_pl: trzymaj

source: out of ammo
pl_pl: brak amunicji

source: tap
pl_pl: naciśnij

source: test body
pl_pl: testowa zawartość

source: test subject
pl_pl: testowy temat

source: test title
pl_pl: testowy tytuł

source: use
pl_pl: użyj

source: {@ABORT_VIDEO_CONFIRM} Skip
pl_pl: {@ABORT_VIDEO_CONFIRM} Pomiń

source: {@CAMERA_X} Rotate the camera
pl_pl: {@CAMERA_X} Obróć kamerę

source: {@EXIT_MINIGAME} CLOSE
pl_pl: {@EXIT_MINIGAME} ZAMKNIJ

source: {@EXIT_MINIGAME} Skip
pl_pl: {@EXIT_MINIGAME} Pomiń

source: {@LOOK_AT} Focus
pl_pl: {@LOOK_AT} Spójrz

source: {@MELEE}Back
pl_pl: {@MELEE}Wróć

source: {@MENU_A} CHECK THE NETWORK SETTINGS
pl_pl: {@MENU_A} SPRAWDŹ USTAWIENIA SIECIOWE

source: {@MENU_A} CONFIRM
pl_pl: {@MENU_A} POTWIERDŹ

source: {@MENU_A} CONFIRM DIFFICULTY
pl_pl: {@MENU_A} POTWIERDŹ POZIOM TRUDNOŚCI

source: {@MENU_A} CONTINUE
pl_pl: {@MENU_A} KONTYNUUJ

source: {@MENU_A} CONTINUE EPISODE
pl_pl: {@MENU_A} KONTYNUUJ ODCINEK

source: {@MENU_A} Download
pl_pl: {@MENU_A} Pobierz

source: {@MENU_A} HOLD TO CONFIRM
pl_pl: {@MENU_A} PRZYTRZYMAJ, ABY POTWIERDZIĆ

source: {@MENU_A} HOLD TO DELETE EPISODE CONTENT
pl_pl: {@MENU_A} PRZYTRZYMAJ, ABY USUNĄĆ ODCINEK

source: {@MENU_A} HOLD TO REPLAY
pl_pl: {@MENU_A} PRZYTRZYMAJ ABY ODTWORZYĆ PONOWNIE

source: {@MENU_A} HOLD TO RESTART
pl_pl: {@MENU_A} PRZYTRZYMAJ, ABY URUCHOMIĆ PONOWNIE

source: {@MENU_A} HOLD TO START NEW GAME
pl_pl: {@MENU_A} PRZYTRZYMAJ, ABY ROZPOCZĄĆ NOWĄ GRĘ

source: {@MENU_A} PAUSE
pl_pl: {@MENU_A} WSTRZYMAJ

source: {@MENU_A} PLAY
pl_pl: {@MENU_A} ODTWÓRZ

source: {@MENU_A} PLAY DIARY
pl_pl: {@MENU_A} ODTWÓRZ DZIENNIK

source: {@MENU_A} PLAY EPISODE
pl_pl: {@MENU_A} ODTWÓRZ ODCINEK

source: {@MENU_A} PURCHASE
pl_pl: {@MENU_A} KUP

source: {@MENU_A} Play
pl_pl: {@MENU_A} Odtwórz

source: {@MENU_A} QUIT
pl_pl: {@MENU_A} WYJDŹ

source: {@MENU_A} REPLAY
pl_pl: {@MENU_A} ODTWÓRZ PONOWNIE

source: {@MENU_A} RESTART
pl_pl: {@MENU_A} URUCHOM PONOWNIE

source: {@MENU_A} RESUME
pl_pl: {@MENU_A} WZNÓW

source: {@MENU_A} RETRY
pl_pl: {@MENU_A} PONÓW

source: {@MENU_A} Restart
pl_pl: {@MENU_A} Zrestartuj

source: {@MENU_A} SELECT
pl_pl: {@MENU_A} WYBIERZ

source: {@MENU_A} START NEW GAME
pl_pl: {@MENU_A} ROZPOCZNIJ NOWĄ GRĘ

source: {@MENU_A} VIEW
pl_pl: {@MENU_A} ZOBACZ

source: {@MENU_A} VIEW INTEL
pl_pl: {@MENU_A} ZOBACZ DANE WYWIADOWCZE

source: {@MENU_A}VIEW GAMERCARD
pl_pl: {@MENU_A}WYŚWIETL PROFIL GRACZA

source: {@MENU_BACK} RESUME
pl_pl: {@MENU_BACK} WZNÓW

source: {@MENU_BACK} STORYLINE
pl_pl: {@MENU_BACK} LINIA FABULARNA

source: {@MENU_B} BACK
pl_pl: {@MENU_B} COFNIJ

source: {@MENU_B} BACK TO GAME
pl_pl: {@MENU_B} WRÓĆ DO GRY

source: {@MENU_B} BACK TO TIMELINE
pl_pl: {@MENU_B} POWRÓĆ NA OŚ CZASU

source: {@MENU_B} CANCEL
pl_pl: {@MENU_B} ANULUJ

source: {@MENU_B} Cancel
pl_pl: {@MENU_B} Anuluj

source: {@MENU_B} SKIP
pl_pl: {@MENU_B} POMIŃ

source: {@MENU_B} SKIP THIS EPISODE
pl_pl: {@MENU_B} POMIŃ TEN ODCINEK

source: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} SWITCH ACTS
pl_pl: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} PRZEŁĄCZ AKTY

source: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} SWITCH BETWEEN ACTS
pl_pl: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} PRZEŁĄCZ MIĘDZY AKTAMI

source: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} SWITCH BETWEEN TABS
pl_pl: {@MENU_LEFTSHOULDER} {@MENU_RIGHTSHOULDER} PRZEŁĄCZ MIĘDZY ZAKŁADKAMI

source: {@MENU_LEFTTHUMBX}NAVIGATE ACTS
pl_pl: {@MENU_LEFTTHUMBX}PRZEŁĄCZ AKTY

source: {@MENU_LEFTTRIGGER} {@MENU_RIGHTTRIGGER} CHANGE PAGE
pl_pl: {@MENU_LEFTTRIGGER} {@MENU_RIGHTTRIGGER} ZMIEŃ STRONĘ

source: {@MENU_PADUP} NAVIGATE (D-PAD)
pl_pl: {@MENU_PADUP} Nawiguj (Krzyżak)

source: {@MENU_START} ACCESS GAME MENU
pl_pl: {@MENU_START} WEJDŹ DO MENU GRY

source: {@MENU_START} MAIN MENU
pl_pl: {@MENU_START} MENU GŁÓWNE

source: {@MENU_X} COLLECTIBLES
pl_pl: {@MENU_X} ZNAJDŹKI

source: {@MENU_X} RESET OPTIONS TO DEFAULT
pl_pl: {@MENU_X} PRZYWRÓĆ USTAWIENIA DOMYŚLNE

source: {@MENU_X} RETRY PLAYING
pl_pl: {@MENU_X} PONÓW PRÓBĘ

source: {@MENU_X} UNLOCK FULL GAME
pl_pl: {@MENU_X} ODBLOKUJ PEŁNĄ GRĘ

source: {@MENU_X} VIEW DIARY
pl_pl: {@MENU_X} WYŚWIETL DZIENNIK

source: {@MENU_X} VIEW LEADERBOARDS
pl_pl: {@MENU_X} WYŚWIETL TABELE WYNIKÓW

source: {@MENU_X} VIEW PROFILE
pl_pl: {@MENU_X} WYŚWIETL PROFIL

source: {@MENU_X} VIEW QUANTUM RIPPLE
pl_pl: {@MENU_X} ZOBACZ CZASOWĄ FALĘ

source: {@MENU_X}VIEW AROUND PLAYER
pl_pl: {@MENU_X}PRZEJDŹ DO SIEBIE

source: {@MENU_X}VIEW TOP 100
pl_pl: {@MENU_X}ZOBACZ 100 NAJLEPSZYCH

source: {@MENU_Y} CHANGE PROFILE
pl_pl: {@MENU_Y} ZMIEŃ PROFIL

source: {@MENU_Y} DIARIES
pl_pl: {@MENU_Y} DZIENNIKI

source: {@MENU_Y} DIARIES & UPGRADES
pl_pl: {@MENU_Y} DZIENNIKI I ULEPSZENIA

source: {@MENU_Y} DOWNLOAD
pl_pl: {@MENU_Y} POBIERZ

source: {@MENU_Y} DOWNLOAD THE EPISODES
pl_pl: {@MENU_Y} POBIERZ ODCINKI

source: {@MENU_Y} Hide Controls
pl_pl: {@MENU_Y} Ukryj interfejs

source: {@MENU_Y} SWITCH KEYS
pl_pl: {@MENU_Y} PRZYPISZ KLAWISZE

source: {@MENU_Y} VIEW FRIENDS
pl_pl: {@MENU_Y} WYŚWIETL ZNAJOMYCH

source: {@MOVEMENT_Y}Scroll
pl_pl: {@MOVEMENT_Y}Przewiń

source: {@RELOAD} Reload weapon
pl_pl: {@RELOAD} Przeładuj broń

source: {@TOGGLE_SKILLS} to explore collectibles
pl_pl: {@TOGGLE_SKILLS} aby zobaczyć znajdźki.

source: {@TOGGLE_SKILLS} View Upgrades
pl_pl: {@TOGGLE_SKILLS} Zobacz ulepszenia

source: {@USE} Turn Key
pl_pl: {@USE} Przekręć klucz

source: {x} Day Left
pl_pl: Został {x} dzień

source: {x} Days Left
pl_pl: Zostało {x} dni

source: ♪ I TOSS, I TURN, I SLEEP ON MY SIDE ♪
pl_pl: ♪ PRZEWRACAM SIĘ, OBRACAM, ŚPIĘ NA BOKU ♪

source: ♪ OR SO WE SAY ♪
pl_pl: ♪ A PRZYNAJMNIEJ TAK MÓWIMY ♪

source: ♪ SOON, ALL THE STATIC WILL BREAK INTO YESTERDAY ♪
pl_pl: ♪ WKRÓTCE, CAŁA STATYCZNOŚĆ PRZEŁAMIE SIĘ WE WCZORAJ ♪

source: ♪ SOON, THOUGH THE PATTERNS AROUND US WILL FADE AWAY ♪
pl_pl: ♪ WKRÓTCE, CHOĆ WZORY WOKÓŁ NAS ZNIKNĄ ♪
